ROOM_DESCRIPTION = {"Столовая": "Мрачное помещение",
                    "Холл": "Просторное холодное помещение. Странные звуки",
                    "Спальня": "Нет света, ничего не видно",
                    "Кухня": "Окна открыты, гуляет сквозняк",
                    "Коридор": "Узкий коридор, горит слабая лампочка",
                    "Зал": "Парадный зал"
                    }


SUBJECT_DESCRIPTION = {"Свеча": "Свеча. Возьмите ее, в здании много неосвещенных комнат.",
                       "Спичка": "Просто спичка.",
                       "Гобелен": "Старинный гобелен, на котором изображенно фамильное дерево семьи Блэков."
                       }
